[
  "obsidian-style-settings",
  "folder-note-plugin",
  "cycle-through-panes",
  "quickadd",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dataview",
  "dataview-serializer",
  "update-time",
  "obsidian-vault-changelog"
]