[
  "obsidian-style-settings",
  "folder-note-plugin",
  "cycle-through-panes",
  "quickadd",
  "obsidian-git",
  "obsidian-latex-suite",
  "update-time",
  "omnisearch",
  "various-complements",
  "obisidian-note-linker",
  "obsidian-enhancing-export",
  "nuke-orphans"
]