[
  "obsidian-style-settings",
  "folder-note-plugin",
  "cycle-through-panes",
  "quickadd",
  "obsidian-git",
  "obsidian-latex-suite",
  "dataview",
  "dataview-serializer",
  "update-time",
  "omnisearch",
  "various-complements",
  "slurp"
]